CLCX-caelinux-v2-64/scr/CalculiX/cgx/cgx_2.14/examples/OpenFOAM/couette/Allrun
#!/bin/sh
# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

# Get application name
application=`getApplication`

rm log.rhoCentralFoam
runApplication $application
